/* Localized versions of Info.plist keys */

CFBundleName = "Tile World";
CFBundleShortVersionString = "Tile World version 1.3.0";
CFBundleGetInfoString = "Tile World version 1.3.0, Copyright 2006 Brian Raiter.";
NSHumanReadableCopyright = "Copyright 2006 Brian Raiter.";
